Repository: wr/mojito
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fr, he, hi, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: %@ can share anonymous usage stats — popular emoji, which features get used, and your macOS version. Nothing you type is ever included. It's all public at mojito.wells.ee/stats, and you can turn it off in Settings.
ar: يمكن لـ %@ مشاركة إحصائيات استخدام مجهولة — الإيموجي الشائعة، والميزات التي تُستخدم، وإصدار macOS لديك. لا يُدرَج أبدًا أي شيء تكتبه. كل ذلك علني على mojito.wells.ee/stats، ويمكنك إيقافه من الإعدادات.
de: %@ kann anonyme Nutzungsstatistiken teilen — beliebte Emoji, welche Funktionen genutzt werden und deine macOS-Version. Nichts, was du tippst, wird je übermittelt. Alles ist öffentlich auf mojito.wells.ee/stats einsehbar, und du kannst es in den Einstellungen ausschalten.
es: %@ puede compartir estadísticas de uso anónimas — emojis populares, qué funciones se usan y tu versión de macOS. Nada de lo que escribes se incluye nunca. Todo es público en mojito.wells.ee/stats, y puedes desactivarlo en Ajustes.
es_419: %@ puede compartir estadísticas de uso anónimas — emojis populares, qué funciones se usan y tu versión de macOS. Nada de lo que escribes se incluye nunca. Todo es público en mojito.wells.ee/stats, y puedes desactivarlo en Ajustes.
fa: %@ می‌تواند آمار استفادهٔ ناشناس را به اشتراک بگذارد — ایموجی‌های محبوب، اینکه چه قابلیت‌هایی استفاده می‌شوند و نسخهٔ macOS شما. هیچ‌چیز از آنچه تایپ می‌کنید هرگز گنجانده نمی‌شود. همه‌چیز در mojito.wells.ee/stats عمومی است و می‌توانید آن را در تنظیمات خاموش کنید.
fr: %@ peut partager des statistiques d'utilisation anonymes — emojis populaires, fonctionnalités utilisées et ta version de macOS. Rien de ce que tu tapes n'est jamais inclus. Tout est public sur mojito.wells.ee/stats, et tu peux le désactiver dans les Réglages.
he: ‏%@ יכול לשתף סטטיסטיקת שימוש אנונימית — אימוג'י פופולריים, אילו תכונות בשימוש וגרסת macOS שלך. שום דבר ממה שאתה מקליד לא נכלל לעולם. הכול פומבי בכתובת mojito.wells.ee/stats, ואפשר לכבות את זה בהגדרות.
hi: %@ गुमनाम उपयोग आँकड़े साझा कर सकता है — लोकप्रिय इमोजी, कौन-से फ़ीचर इस्तेमाल होते हैं, और आपका macOS वर्शन। आप जो टाइप करते हैं वह कभी शामिल नहीं किया जाता। यह सब mojito.wells.ee/stats पर सार्वजनिक है, और आप इसे सेटिंग्स में बंद कर सकते हैं।
it: %@ può condividere statistiche d'uso anonime — emoji popolari, quali funzioni vengono usate e la tua versione di macOS. Nulla di ciò che digiti viene mai incluso. È tutto pubblico su mojito.wells.ee/stats, e puoi disattivarlo nelle Impostazioni.
ja: %@ は匿名の使用統計を共有できます — 人気の絵文字、どの機能が使われているか、お使いの macOS のバージョンです。あなたが入力した内容は一切含まれません。 すべて mojito.wells.ee/stats で公開されており、設定でオフにできます。
ko: %@은(는) 익명 사용 통계를 공유할 수 있습니다 — 인기 이모지, 어떤 기능이 사용되는지, 그리고 macOS 버전입니다. 당신이 입력한 내용은 절대 포함되지 않습니다. 모든 정보는 mojito.wells.ee/stats에서 공개되며, 설정에서 끌 수 있습니다.
nl: %@ kan anonieme gebruiksstatistieken delen — populaire emoji, welke functies worden gebruikt en je macOS-versie. Niets van wat je typt wordt ooit meegestuurd. Alles is openbaar op mojito.wells.ee/stats, en je kunt het uitschakelen in Instellingen.
pl: %@ może udostępniać anonimowe statystyki użycia — popularne emoji, z których funkcji się korzysta i twoją wersję macOS. Nic z tego, co wpisujesz, nigdy nie jest dołączane. Wszystko jest publiczne na mojito.wells.ee/stats i możesz to wyłączyć w Ustawieniach.
pt_br: %@ pode compartilhar estatísticas de uso anônimas — emojis populares, quais recursos são usados e sua versão do macOS. Nada do que você digita é incluído. Tudo é público em mojito.wells.ee/stats, e você pode desativar nos Ajustes.
ru: %@ может делиться анонимной статистикой использования — популярные эмодзи, какие функции используются и ваша версия macOS. Ничего из того, что вы печатаете, никогда не включается. Всё это открыто на mojito.wells.ee/stats, и вы можете отключить это в Настройках.
zh_hans: %@ 可以分享匿名的使用统计——热门表情、哪些功能被使用，以及你的 macOS 版本。你输入的任何内容都绝不会包含在内。 所有数据都公开在 mojito.wells.ee/stats，你也可以在设置中关闭它。
zh_hant: %@ 可以分享匿名的使用統計——熱門表情、哪些功能被使用，以及你的 macOS 版本。你輸入的任何內容都絕不會包含在內。 所有資料都公開在 mojito.wells.ee/stats，你也可以在設定中關閉它。

source: %@ couldn't reach the update server.
ar: تعذّر على %@ الوصول إلى خادم التحديثات.
de: %@ konnte den Update-Server nicht erreichen.
es: %@ no pudo conectar con el servidor de actualizaciones.
es_419: %@ no pudo conectar con el servidor de actualizaciones.
fa: ‏%@ نتوانست به سرور به‌روزرسانی متصل شود.
fr: %@ n'a pas pu joindre le serveur de mises à jour.
he: ‏%@ לא הצליח להתחבר לשרת העדכונים.
hi: %@ अपडेट सर्वर तक नहीं पहुँच सका।
it: %@ non è riuscito a raggiungere il server degli aggiornamenti.
ja: %@ はアップデートサーバーに接続できませんでした。
ko: %@이(가) 업데이트 서버에 연결할 수 없습니다.
nl: %@ kon de update-server niet bereiken.
pl: %@ nie mógł połączyć się z serwerem aktualizacji.
pt_br: %@ não conseguiu acessar o servidor de atualizações.
ru: %@ не удалось связаться с сервером обновлений.
zh_hans: %@ 无法连接到更新服务器。
zh_hant: %@ 無法連線到更新伺服器。

source: %@ is built to respect your privacy. Here's how.
ar: صُمِّم %@ لاحترام خصوصيتك. إليك كيف.
de: %@ ist auf den Schutz deiner Privatsphäre ausgelegt. So funktioniert's.
es: %@ está hecho para respetar tu privacidad. Así lo hace.
es_419: %@ está hecho para respetar tu privacidad. Así lo hace.
fa: ‏%@ برای احترام به حریم خصوصی شما ساخته شده است. به این صورت:
fr: %@ est conçu pour respecter votre vie privée. Voici comment.
he: ‏%@ נבנה תוך כיבוד הפרטיות שלך. כך זה עובד.
hi: %@ आपकी निजता का सम्मान करने के लिए बनाया गया है। यह इस तरह काम करता है।
it: %@ è progettato per rispettare la tua privacy. Ecco come.
ja: %@ はあなたのプライバシーを尊重するように作られています。その仕組みをご紹介します。
ko: %@은(는) 사용자의 개인정보를 존중하도록 만들어졌습니다. 그 방법은 다음과 같습니다.
nl: %@ is gebouwd met respect voor je privacy. Zo werkt het.
pl: %@ został zaprojektowany z myślą o twojej prywatności. Oto jak.
pt_br: %@ foi feito para respeitar sua privacidade. Veja como.
ru: %@ создан с уважением к вашей конфиденциальности. Вот как именно.
zh_hans: %@ 在设计时充分尊重你的隐私。以下是具体方式。
zh_hant: %@ 設計時就以保護你的隱私為前提。以下是做法。

source: %@ is forever free, but your support helps fund future projects. Thank you!
ar: ‏%@ مجاني إلى الأبد، لكن دعمك يساعد على تمويل المشاريع المستقبلية. شكراً لك!
de: %@ bleibt für immer kostenlos – deine Unterstützung hilft aber, zukünftige Projekte zu finanzieren. Danke!
es: %@ es siempre gratis, pero tu apoyo ayuda a financiar futuros proyectos. ¡Gracias!
es_419: %@ es siempre gratis, pero tu apoyo ayuda a financiar futuros proyectos. ¡Gracias!
fa: ‏%@ همیشه رایگان است، اما حمایت شما به تأمین مالی پروژه‌های آینده کمک می‌کند. ممنون!
fr: %@ est gratuit pour toujours, mais votre soutien aide à financer les projets futurs. Merci !
he: ‏%@ חינמי לתמיד, אבל התמיכה שלך עוזרת לממן פרויקטים עתידיים. תודה!
hi: %@ हमेशा मुफ़्त है, लेकिन आपका सहयोग भविष्य की परियोजनाओं को बनाने में मदद करता है। धन्यवाद!
it: %@ è gratis per sempre, ma il tuo supporto aiuta a finanziare progetti futuri. Grazie!
ja: %@ はずっと無料ですが、あなたのご支援は今後のプロジェクトの資金になります。ありがとうございます！
ko: %@은(는) 영원히 무료지만, 후원해 주시면 앞으로의 프로젝트에 큰 힘이 됩니다. 감사합니다!
nl: %@ is voor altijd gratis, maar je steun helpt om toekomstige projecten te financieren. Bedankt!
pl: %@ jest darmowy na zawsze, ale twoje wsparcie pomaga finansować przyszłe projekty. Dziękuję!
pt_br: %@ é grátis para sempre, mas seu apoio ajuda a financiar projetos futuros. Obrigado!
ru: %@ навсегда бесплатен, но ваша поддержка помогает финансировать будущие проекты. Спасибо!
zh_hans: %@ 永久免费,但你的支持能帮助资助未来的项目。谢谢!
zh_hant: %@ 永遠免費,但你的支持能幫助贊助未來的專案。謝謝!

source: %@ is off
ar: ‏%@ متوقّف
de: %@ ist aus
es: %@ está desactivado
es_419: %@ está desactivado
fa: ‏%@ خاموش است
fr: %@ est désactivé
he: ‏%@ כבוי
hi: %@ बंद है
it: %@ è disattivato
ja: %@ はオフです
ko: %@이(가) 꺼져 있음
nl: %@ is uit
pl: %@ jest wyłączony
pt_br: %@ está desativado
ru: %@ выключен
zh_hans: %@ 已关闭
zh_hant: %@ 已關閉

source: %@ is on
ar: ‏%@ مُشغَّل
de: %@ ist an
es: %@ está activado
es_419: %@ está activado
fa: ‏%@ روشن است
fr: %@ est activé
he: ‏%@ פועל
hi: %@ चालू है
it: %@ è attivo
ja: %@ はオンです
ko: %@이(가) 켜져 있음
nl: %@ is aan
pl: %@ jest włączony
pt_br: %@ está ativado
ru: %@ включён
zh_hans: %@ 已开启
zh_hant: %@ 已開啟

source: %@ is paused
ar: ‏%@ موقوف مؤقّتاً
de: %@ ist pausiert
es: %@ está en pausa
es_419: %@ está en pausa
fa: ‏%@ متوقّف شده است
fr: %@ est en pause
he: ‏%@ מושהה
hi: %@ रोका गया है
it: %@ è in pausa
ja: %@ は一時停止中です
ko: %@이(가) 일시 중지됨
nl: %@ is gepauzeerd
pl: %@ jest wstrzymany
pt_br: %@ está pausado
ru: %@ приостановлен
zh_hans: %@ 已暂停
zh_hant: %@ 已暫停

source: %@ is running 🏃‍♂️
ar: ‏%@ يعمل 🏃‍♂️
de: %@ läuft 🏃‍♂️
es: %@ está en marcha 🏃‍♂️
es_419: %@ está en marcha 🏃‍♂️
fa: ‏%@ در حال اجراست 🏃‍♂️
fr: %@ tourne 🏃‍♂️
he: ‏%@ פועל 🏃‍♂️
hi: %@ चल रहा है 🏃‍♂️
it: %@ è in esecuzione 🏃‍♂️
ja: %@ は動作中です 🏃‍♂️
ko: %@ 실행 중 🏃‍♂️
nl: %@ draait 🏃‍♂️
pl: %@ działa 🏃‍♂️
pt_br: %@ está rodando 🏃‍♂️
ru: %@ работает 🏃‍♂️
zh_hans: %@ 正在运行 🏃‍♂️
zh_hant: %@ 正在執行 🏃‍♂️

source: %@ lives in your menu bar. Try typing `:tada:` in any text field.
ar: يعيش %@ في شريط القوائم لديك. جرّب كتابة `:tada:` في أي حقل نصي.
de: %@ wohnt in deiner Menüleiste. Tippe `:tada:` in ein beliebiges Textfeld.
es: %@ vive en tu barra de menús. Prueba a escribir `:tada:` en cualquier campo de texto.
es_419: %@ vive en tu barra de menús. Probá escribir `:tada:` en cualquier campo de texto.
fa: ‏%@ در نوار منوی شما زندگی می‌کند. در هر فیلد متنی `:tada:` را امتحان کنید.
fr: %@ vit dans votre barre de menus. Essayez de taper `:tada:` dans n'importe quel champ.
he: ‏%@ גר בשורת התפריטים שלך. נסה להקליד `:tada:` בכל שדה טקסט.
hi: %@ आपके मेन्यू बार में रहता है। किसी भी टेक्स्ट फ़ील्ड में `:tada:` टाइप करके देखें।
it: %@ vive nella tua barra dei menu. Prova a digitare `:tada:` in un campo di testo.
ja: %@ はメニューバーに常駐します。任意のテキストフィールドで `:tada:` と入力してみてください。
ko: %@은(는) 메뉴 막대에서 작동합니다. 아무 텍스트 필드에 `:tada:` 를 입력해 보세요.
nl: %@ woont in je menubalk. Probeer `:tada:` te typen in een tekstveld.
pl: %@ mieszka na pasku menu. Wpisz `:tada:` w dowolne pole tekstowe.
pt_br: %@ mora na sua barra de menus. Experimente digitar `:tada:` em qualquer campo de texto.
ru: %@ живёт в строке меню. Попробуйте ввести `:tada:` в любом текстовом поле.
zh_hans: %@ 就在你的菜单栏里。在任何文本框中尝试输入 `:tada:`。
zh_hant: %@ 就在你的選單列裡。在任何文字輸入框試試輸入 `:tada:`。

source: %@ needs permission
ar: يحتاج %@ إلى إذن
de: %@ benötigt eine Berechtigung
es: %@ necesita permisos
es_419: %@ necesita permisos
fa: ‏%@ به اجازه نیاز دارد
fr: %@ a besoin d'une autorisation
he: ‏%@ זקוק להרשאה
hi: %@ को अनुमति चाहिए
it: %@ necessita di permessi
ja: %@ には権限が必要です
ko: %@에 권한이 필요합니다
nl: %@ heeft toestemming nodig
pl: %@ wymaga uprawnień
pt_br: %@ precisa de permissão
ru: %@ требуются разрешения
zh_hans: %@ 需要权限
zh_hant: %@ 需要權限

source: %@ needs permission to work with your keyboard.
ar: يحتاج %@ إلى إذن للعمل مع لوحة المفاتيح.
de: %@ benötigt eine Berechtigung, um mit deiner Tastatur zu arbeiten.
es: %@ necesita permisos para funcionar con tu teclado.
es_419: %@ necesita permisos para funcionar con tu teclado.
fa: ‏%@ برای کار با صفحه‌کلید شما به اجازه نیاز دارد.
fr: %@ a besoin d'une autorisation pour fonctionner avec votre clavier.
he: ‏%@ זקוק להרשאה כדי לפעול עם המקלדת שלך.
hi: आपके कीबोर्ड के साथ काम करने के लिए %@ को अनुमति चाहिए।
it: %@ necessita di permessi per funzionare con la tua tastiera.
ja: %@ がキーボードと連携するには権限が必要です。
ko: %@이(가) 키보드와 함께 작동하려면 권한이 필요합니다.
nl: %@ heeft toestemming nodig om met je toetsenbord te werken.
pl: %@ wymaga uprawnień do pracy z twoją klawiaturą.
pt_br: %@ precisa de permissão para funcionar com seu teclado.
ru: %@ требуются разрешения для работы с клавиатурой.
zh_hans: %@ 需要权限才能与键盘配合工作。
zh_hant: %@ 需要權限才能與鍵盤搭配運作。

source: %@ runs
ar: %@ يعمل
de: %@-Auslösungen
es: %@ está activo
es_419: %@ está activo
fa: %@ در حال اجرا
fr: %@ est actif
he: %@ פועל
hi: %@ रन
it: %@ è attivo
ja: %@ の実行回数
ko: %@ 실행 횟수
nl: %@-activeringen
pl: Uruchomienia %@
pt_br: %@ está ativo
ru: Запусков %@
zh_hans: %@ 运行次数
zh_hant: %@ 執行次數

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
es_419: %1$lld de %2$lld
fa: %1$lld از %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
it: %1$lld su %2$lld
ja: %2$lld 中 %1$lld
ko: %2$lld개 중 %1$lld개
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
ru: %1$lld из %2$lld
zh_hans: %2$lld 中的 %1$lld
zh_hant: %2$lld 中的 %1$lld

source: A new version of %@ is ready to install.
ar: إصدار جديد من %@ جاهز للتثبيت.
de: Eine neue Version von %@ kann installiert werden.
es: Hay una nueva versión de %@ lista para instalar.
es_419: Hay una nueva versión de %@ lista para instalar.
fa: نسخهٔ جدید %@ آمادهٔ نصب است.
fr: Une nouvelle version de %@ est prête à être installée.
he: גרסה חדשה של %@ מוכנה להתקנה.
hi: %@ का नया वर्शन इंस्टॉल करने के लिए तैयार है।
it: Una nuova versione di %@ è pronta per l'installazione.
ja: %@ の新しいバージョンをインストールできます。
ko: %@의 새 버전을 설치할 수 있습니다.
nl: Er is een nieuwe versie van %@ klaar om te installeren.
pl: Nowa wersja %@ jest gotowa do zainstalowania.
pt_br: Uma nova versão do %@ está pronta para instalar.
ru: Новая версия %@ готова к установке.
zh_hans: %@ 的新版本已可安装。
zh_hant: %@ 的新版本已可安裝。

source: About
ar: حول
de: Über
es: Acerca de
es_419: Acerca de
fa: درباره
fr: À propos
he: אודות
hi: बारे में
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pl: Informacje
pt_br: Sobre
ru: О программе
zh_hans: 关于
zh_hant: 關於

source: Accessibility
ar: إمكانية الوصول
de: Bedienungshilfen
es: Accesibilidad
es_419: Accesibilidad
fa: دسترس‌پذیری
fr: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ru: Универсальный доступ
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Acknowledgements
ar: شُكر وتقدير
de: Danksagungen
es: Agradecimientos
es_419: Agradecimientos
fa: تقدیر و تشکر
fr: Remerciements
he: תודות
hi: आभार
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
nl: Met dank aan
pl: Podziękowania
pt_br: Agradecimentos
ru: Благодарности
zh_hans: 鸣谢
zh_hant: 致謝

source: Activities
ar: الأنشطة
de: Aktivitäten
es: Actividades
es_419: Actividades
fa: فعالیت‌ها
fr: Activités
he: פעילויות
hi: गतिविधियाँ
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteiten
pl: Aktywność
pt_br: Atividades
ru: Активности
zh_hans: 活动
zh_hant: 活動

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
es_419: Agregar
fa: افزودن
fr: Ajouter
he: הוסף
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 加入

source: Add a Giphy API key to enable GIF search.
ar: أضف مفتاح Giphy API لتفعيل البحث عن GIF.
de: Füge einen Giphy-API-Schlüssel hinzu, um die GIF-Suche zu aktivieren.
es: Añade una clave de la API de Giphy para activar la búsqueda de GIF.
es_419: Agregá una clave de la API de Giphy para activar la búsqueda de GIF.
fa: برای فعال‌سازی جست‌وجوی GIF، یک کلید API Giphy اضافه کنید.
fr: Ajoute une clé d'API Giphy pour activer la recherche de GIF.
he: הוסף מפתח Giphy API כדי להפעיל חיפוש GIF.
hi: GIF खोज सक्षम करने के लिए Giphy API कुंजी जोड़ें।
it: Aggiungi una chiave API di Giphy per attivare la ricerca di GIF.
ja: GIF 検索を有効にするには、Giphy の API キーを追加してください。
ko: GIF 검색을 사용하려면 Giphy API 키를 추가하세요.
nl: Voeg een Giphy API-sleutel toe om GIF-zoeken aan te zetten.
pl: Dodaj klucz API Giphy, aby włączyć wyszukiwanie GIF-ów.
pt_br: Adicione uma chave da API do Giphy para ativar a busca de GIF.
ru: Добавьте ключ API Giphy, чтобы включить поиск GIF.
zh_hans: 添加 Giphy API 密钥以启用 GIF 搜索。
zh_hant: 新增 Giphy API 金鑰以啟用 GIF 搜尋。

source: Add website
ar: إضافة موقع
de: Website hinzufügen
es: Añadir sitio web
es_419: Agregar sitio web
fa: افزودن وب‌سایت
fr: Ajouter un site web
he: הוסף אתר
hi: वेबसाइट जोड़ें
it: Aggiungi sito web
ja: ウェブサイトを追加
ko: 웹사이트 추가
nl: Website toevoegen
pl: Dodaj witrynę
pt_br: Adicionar site
ru: Добавить сайт
zh_hans: 添加网站
zh_hant: 加入網站

source: All the code is on GitHub. Read it, build it, fork it.
ar: كل الكود موجود على GitHub. اقرأه، اِبنه، فُرّعه.
de: Der gesamte Code liegt auf GitHub. Lies ihn, baue ihn, forke ihn.
es: Todo el código está en GitHub. Léelo, compílalo, bifúrcalo.
es_419: Todo el código está en GitHub. Leelo, compilalo, bifurcalo.
fa: همهٔ کد در GitHub است. بخوانید، بسازید، فورک کنید.
fr: Tout le code est sur GitHub. Lisez-le, compilez-le, forkez-le.
he: כל הקוד נמצא ב-GitHub. קרא, בנה, פצל לפורק.
hi: सारा कोड GitHub पर है। पढ़ें, बिल्ड करें, फ़ोर्क करें।
it: Tutto il codice è su GitHub. Leggilo, compilalo, fai un fork.
ja: すべてのコードは GitHub にあります。読んで、ビルドして、フォークしてください。
ko: 모든 코드는 GitHub에 있습니다. 읽고, 빌드하고, 포크하세요.
nl: Alle code staat op GitHub. Lees het, bouw het, fork het.
pl: Cały kod jest na GitHubie. Czytaj, buduj, forkuj.
pt_br: Todo o código está no GitHub. Leia, compile, faça um fork.
ru: Весь код — на GitHub. Читайте, собирайте, форкайте.
zh_hans: 所有代码都在 GitHub 上。读它、构建它、fork 它。
zh_hant: 所有原始碼都在 GitHub 上。閱讀、建置、fork 隨你便。

source: Allow
ar: السماح
de: Erlauben
es: Permitir
es_419: Permitir
fa: اجازه دادن
fr: Autoriser
he: אפשר
hi: अनुमति दें
it: Consenti
ja: 許可
ko: 허용
nl: Sta toe
pl: Zezwól
pt_br: Permitir
ru: Разрешить
zh_hans: 允许
zh_hant: 允許

source: Already allowed but still not detected?
ar: سمحت بالفعل لكن لا يزال غير مكتشَف؟
de: Schon erlaubt, wird aber nicht erkannt?
es: ¿Ya lo permitiste pero no se detecta?
es_419: ¿Ya lo permitiste pero sigue sin detectarse?
fa: قبلاً اجازه داده‌اید اما هنوز شناسایی نمی‌شود؟
fr: Déjà autorisé mais toujours pas détecté ?
he: כבר אישרת אבל עדיין לא מזוהה?
hi: पहले ही अनुमति दी पर अब भी पता नहीं चल रहा?
it: Già consentito ma non viene rilevato?
ja: 許可済みなのに認識されませんか？
ko: 이미 허용했는데도 인식되지 않나요?
nl: Al toegestaan maar nog niet gedetecteerd?
pl: Już zezwolono, ale wciąż nie wykryto?
pt_br: Já permitiu, mas ainda não foi detectado?
ru: Уже разрешили, но всё равно не определяется?
zh_hans: 已允许但仍未检测到？
zh_hant: 已允許但仍未偵測到？

source: Always let GIF search work
ar: اسمح دائمًا بعمل بحث GIF
de: GIF-Suche immer zulassen
es: Permitir siempre la búsqueda de GIF
es_419: Permitir siempre la búsqueda de GIF
fa: همیشه اجازه بده جستجوی GIF کار کند
fr: Toujours autoriser la recherche de GIF
he: תמיד אפשר חיפוש GIF
hi: GIF खोज को हमेशा काम करने दें
it: Consenti sempre la ricerca di GIF
ja: GIF 検索を常に有効にする
ko: GIF 검색을 항상 사용
nl: GIF-zoeken altijd toestaan
pl: Zawsze zezwalaj na wyszukiwanie GIF-ów
pt_br: Sempre permitir a busca de GIF
ru: Всегда разрешать поиск GIF
zh_hans: 始终允许 GIF 搜索
zh_hant: 永遠允許 GIF 搜尋

source: Anchors the picker next to your text cursor.
ar: يثبّت أداة الاختيار بجوار مؤشر النص.
de: Verankert den Picker neben deinem Textcursor.
es: Ancla el selector junto al cursor de texto.
es_419: Ancla el selector junto al cursor de texto.
fa: انتخابگر را کنار مکان‌نمای متن قرار می‌دهد.
fr: Ancre le sélecteur à côté de votre curseur de texte.
he: מעגן את הבורר ליד סמן הטקסט.
hi: पिकर को आपके टेक्स्ट कर्सर के बगल में जोड़ता है।
it: Àncora il selettore accanto al cursore di testo.
ja: ピッカーをテキストカーソルの隣に固定します。
ko: 선택기를 텍스트 커서 옆에 고정합니다.
nl: Verankert de kiezer naast je tekstcursor.
pl: Umieszcza okno wyboru obok kursora tekstu.
pt_br: Ancora o seletor ao lado do cursor de texto.
ru: Закрепляет окно подбора рядом с текстовым курсором.
zh_hans: 将选取器锚定在文本光标旁。
zh_hant: 將選取器固定在文字游標旁邊。

source: Animals & Nature
ar: الحيوانات والطبيعة
de: Tiere & Natur
es: Animales y naturaleza
es_419: Animales y naturaleza
fa: حیوانات و طبیعت
fr: Animaux et nature
he: חיות וטבע
hi: जानवर और प्रकृति
it: Animali e natura
ja: 動物と自然
ko: 동물 및 자연
nl: Dieren & natuur
pl: Zwierzęta i natura
pt_br: Animais e natureza
ru: Животные и природа
zh_hans: 动物与自然
zh_hant: 動物與自然

source: Anonymous, aggregate counts only — no identifiers. The full dataset is public at [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
ar: أعداد مجهولة ومجمّعة فقط — بلا أي مُعرِّفات. مجموعة البيانات الكاملة علنية على [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
de: Nur anonyme, aggregierte Zahlen — keine Identifikatoren. Der vollständige Datensatz ist öffentlich unter [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
es: Solo recuentos anónimos y agregados — sin identificadores. El conjunto de datos completo es público en [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
es_419: Solo conteos anónimos y agregados — sin identificadores. El conjunto de datos completo es público en [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
fa: فقط شمارش‌های ناشناس و تجمیعی — بدون هیچ شناسه‌ای. مجموعهٔ کامل داده‌ها در [mojito.wells.ee/stats](https://mojito.wells.ee/stats) عمومی است.
fr: Uniquement des compteurs anonymes et agrégés — aucun identifiant. L'ensemble complet des données est public sur [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
he: רק ספירות אנונימיות ומצרפיות — בלי מזהים. מערך הנתונים המלא פומבי בכתובת [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
hi: केवल गुमनाम, समग्र गणनाएँ — कोई पहचानकर्ता नहीं। पूरा डेटासेट [mojito.wells.ee/stats](https://mojito.wells.ee/stats) पर सार्वजनिक है।
it: Solo conteggi anonimi e aggregati — nessun identificatore. L'intero set di dati è pubblico su [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
ja: 匿名の集計値のみで、識別子はありません。データセット全体は [mojito.wells.ee/stats](https://mojito.wells.ee/stats) で公開されています。
ko: 익명 집계 수치만 있고 식별자는 없습니다. 전체 데이터셋은 [mojito.wells.ee/stats](https://mojito.wells.ee/stats)에서 공개됩니다.
nl: Alleen anonieme, geaggregeerde aantallen — geen identificatiegegevens. De volledige dataset is openbaar op [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
pl: Tylko anonimowe, zbiorcze liczniki — żadnych identyfikatorów. Pełny zbiór danych jest publiczny na [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
pt_br: Apenas contagens anônimas e agregadas — sem identificadores. O conjunto de dados completo é público em [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
ru: Только анонимные сводные подсчёты — никаких идентификаторов. Полный набор данных открыт на [mojito.wells.ee/stats](https://mojito.wells.ee/stats).
zh_hans: 仅匿名的汇总计数——没有任何标识符。完整数据集公开在 [mojito.wells.ee/stats](https://mojito.wells.ee/stats)。
zh_hant: 僅匿名的彙總計數——沒有任何識別碼。完整資料集公開在 [mojito.wells.ee/stats](https://mojito.wells.ee/stats)。

source: Autocomplete `:emoji:` everywhere.
ar: الإكمال التلقائي لـ `:emoji:` في كل مكان.
de: `:emoji:` überall automatisch vervollständigen.
es: Autocompleta `:emoji:` en todas partes.
es_419: Autocompleta `:emoji:` en todas partes.
fa: تکمیل خودکار `:emoji:` همه‌جا.
fr: Autocomplétez `:emoji:` partout.
he: השלמה אוטומטית של `:emoji:` בכל מקום.
hi: हर जगह `:emoji:` ऑटोकम्प्लीट करें।
it: Completamento automatico di `:emoji:` ovunque.
ja: どこでも `:emoji:` を自動補完。
ko: 어디서나 `:emoji:` 자동 완성.
nl: Autocomplete `:emoji:` overal.
pl: Autouzupełnianie `:emoji:` wszędzie.
pt_br: Autocompletar `:emoji:` em qualquer lugar.
ru: Автодополнение `:emoji:` где угодно.
zh_hans: 随处自动补全 `:emoji:`。
zh_hant: 到處都能自動完成 `:emoji:`。

source: Automatic updates
ar: التحديثات التلقائية
de: Automatische Updates
es: Actualizaciones automáticas
es_419: Actualizaciones automáticas
fa: به‌روزرسانی خودکار
fr: Mises à jour automatiques
he: עדכונים אוטומטיים
hi: स्वचालित अपडेट
it: Aggiornamenti automatici
ja: 自動アップデート
ko: 자동 업데이트
nl: Automatische updates
pl: Automatyczne aktualizacje
pt_br: Atualizações automáticas
ru: Автоматические обновления
zh_hans: 自动更新
zh_hant: 自動更新

source: Back
ar: رجوع
de: Zurück
es: Atrás
es_419: Atrás
fa: بازگشت
fr: Retour
he: חזרה
hi: पीछे
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
zh_hans: 返回
zh_hant: 返回

source: Browse Emoji…
ar: تصفّح الإيموجي…
de: Emojis durchsuchen…
es: Explorar emojis…
es_419: Explorar emojis…
fa: مرور ایموجی…
fr: Parcourir les emoji…
he: עיון באימוג'י…
hi: इमोजी ब्राउज़ करें…
it: Sfoglia gli emoji…
ja: 絵文字を見る…
ko: 이모지 둘러보기…
nl: Emoji's bladeren…
pl: Przeglądaj emoji…
pt_br: Explorar emojis…
ru: Обзор эмодзи…
zh_hans: 浏览表情符号…
zh_hant: 瀏覽表情符號…
